Repository: peterlozano/nitobe
Catalog: translations/*.po
Languages: de, nl, ru

source: Posted by !author
de: Erstellt von !author
nl: Door !author
ru: Опубликовано !author

source: not verified
de: unverifiziert
nl: niet geverifieerd
ru: не проверялось

source: Anonymous
de: Anonym
nl: Anoniem
ru: Гость

source: @user's picture
de: @user's Bild
nl: @user's afbeelding
ru: аватар @user

source: View user profile.
de: Benutzerprofil ansehen
nl: Bekijk gebruikersprofiel.
ru: Смотреть профиль пользователя.

source: Tags:
ru: Теги:

source: Read new comments or comment on @title
de: Neue Kommentare zu @title lesen oder @title kommentieren
nl: Lees nieuwe reactie(s) op @title
ru: Читать новые комментарии к @title

source: Read new comments for @title
de: Neue Kommentare zu @title lesen
nl: Lees nieuwe reacties op @title
ru: Читать новые комментарии к @title

source: Read comments or comment on @title
de: Kommentare zu @title lesen oder @title kommentieren
nl: Lees reactie(s) op @title
ru: Читать комментарии к @title

source: Read comments for @title
de: Kommentare zu @title lesen
nl: Lees reacties op @title
ru: Читать комментарии к @title

source: Add a Comment
de: Kommentar hinzufügen
nl: Reactie toevoegen
ru: Добавить комментарий

source: Comment on @title
de: @title kommentieren
nl: Reactie op @title
ru: Комментарий к @title

source: Continue reading...
de: Lies weiter ...
nl: Lees verder...
ru: Читать дальше...

source: Continue reading !title.
de: Lies !title weiter
nl: !title verder lezen.
ru: Читать дальше !title.

source: Comments
de: Kommentare
nl: Reacties
ru: Комментарии

source: @date at @time
de: @date um @time Uhr
nl: @date om @time
ru: @date в @time

source: 1 New Comment
de: 1 neuer Kommentar
nl: 1 nieuwe reactie
ru: 1 новый комментарий

source: 1 Comment
de: 1 Kommentar
nl: 1 reactie
ru: 1 комментарий

source: Header image
de: Kopfzeilen Bild
nl: Afbeelding in kop
ru: Изображение в шапке

source: Force Header Image
de: Kopfzeilen Bild erzwingen
nl: Forceer afbeelding in kop
ru: Форсировать изображение в шапке

source: By default, if there is block content in the masthead region, the header image will not be displayed. Check this box to cause the header image to be displayed as the region's background image.
de: Laut Voreinstellungen wird der Header nich angezeigt, wenn Bloginhalte in der Master-Kopfzeile Region existieren. Setze ein Häckchen, um den Header als Hintergrunbild für die masthead Region zu verwenden.
nl: Als er blokinhoud is in de masttop regio zal standaard de afbeelding in de kop niet worden getoond. Vink dit aan om de afbeelidng als het achtergrondbeeld voor deze regio te tonen.
ru: По умолчанию, если если в регионе над шапкой есть блок с контентом, изображение в шапке не будет показано. Поставьте галочку, чтобы сделать изображение в шапке фоном региона.

source: Show single item breadcrumb trail
de: Zeige breadcrumb trail für einzelne Punkte
nl: Toon enkel item in breadcrumb trail
ru: Показывать одиночный пункт в цепочке хлебных крошек

source: By default the breadcrumb trail will be hidden if it contains just the link to the top level page. Check this box to override that behavior.
de: Laut Voreinstellungen wird der breadcrumb trail versteckt. Setze hier ein Häckchen um das zu verändern.
nl: Standaard zal de breadcrumb trail worden verborgen als het alleen de pagina op hoogste niveau. Vink deze box aan indien u dit wilt onderdrukken.
ru: По умолчанию цепочка хлебных крошек будет скрыта, если она содержит только ссылку на страницу самого верхнего уровня. Поставьте галочку, чтобы изменить это поведение.

source: Strip '(not verified)' from usernames
de: '(not verified)' bei Benutzernamen ausblenden
nl: Verwijder '(niet geverifieerd)' van gebruikersnamen
ru: Убрать '(не проверялось)'из имени пользователя

source: Normally, when an anonymous visitors posts a comment, their name is suffixed with '%verified'. Checking this will prevent that text from being added.
de: Normalerweise wird das Suffix '%verified' and den Namen angefügt, wenn anonyme Benutzer einen Kommentar abgeben. Setze hier ein Häckchen um das zu vermeiden.
nl: Als een anonieme bezoeker een reactie verstuurt zal standaard achter de naam '%verified' worden toegevoegd. Vink dit aan om te voorkomen dat de tekst wordt toegevoegd.
ru: Обычно, когда посетитель анонимно публикует комментарий, то к его имени добавляется '%verified'. Поставьте галочку, чтобы этот текст не добавлялся.

source: Suppress 'Reply' link in comments
de: 'Antworten' Link in Kommentaren verstecken.
nl: Onderdruk 'Antwoord' link in reacties
ru: Подавлять ссылку 'Ответить' в комментариях

source: Suppresses the reply link to prevent vistors from replying to individual comments.
de: Verstecke den Antworten Link um Besuchern das Antworten auf individuelle Kommentare nicht zu ermöglichen.
nl: Onderdrukt de Atwoord-link, om te vermijden dat bezoekers reageren op individuele reacties.
ru: Подавление ссылки "Ответить" не дает посетителям отвечать на конкретный комментарий.

source: Show date stamp
de: Zeige das Datum
nl: Toon datum
ru: Показывать дату

source: Content types selected here will display a date stamp in their headline.
de: Inhaltstypen, die hier ausgewählt werden, werden mit einem Datum versehen.
nl: Inhoudstypes die hier zijn geselecteerd, worden getoond met een datum in de kopregel.
ru: Типы материалов, которые указаны ниже будут показывать дату в своём заголовке.

source: Fixed width (960 pixels) theme with a right side bar region an
nl: Thema met vaste breedte (960 pixels) en met een rechtse zijbalk regio
ru: Тема с фиксированной шириной (960 px) и с блоками с правой стороны

source: Header
de: Kopfzeile
nl: Kop
ru: Заголовок

source: Masthead
de: Master-Kopfzeile
nl: Masttop
ru: Верх шапки

source: Content
de: Inhalt
nl: Inhoud
ru: Контент

source: Upper Sidebar
de: Obere Seitenzeile
nl: Bovenste zijbalk
ru: Верхний боковой регион

source: Lower Sidebar
de: Untere Seitenzeile
nl: Laagste zijbalk
ru: Нижний боковой регион

source: Bottom Block Bar
de: Untere Blockzeile
nl: Onderste blokbalk
ru: Нижний регион блоков

source: Footer
de: Fu&szlig;zeile
nl: Voetregel
ru: Подвал

source: Fixed width (960 pixels) theme with a right side bar region and a bottom region. Designed with a single author blog in mind.
de: Theme mit fixer Breite (960 Pixel) und einer Seitenregion rechts und einer unteren Region. Beim Design wurde an eine Einzelautor-Blog gedacht.
